 const Data =[
    {id:1, catName: "प्रशासन"},
    {id:2, catName: "समाज"},
    {id:3, catName: "बिचार" },
    {id:4, catName: "अन्तरवार्ता"},
    {id:5, catName: "अर्थ "},
    {id:6, catName: "विश्व "},
    {id:3, catName: "खेल" },
    {id:4, catName: "कला/साहित्य"},
    {id:5, catName: "सम्पादकीय"},
    {id:6, catName: "सूचना  "},
   

    
    
    ]
    export default Data
 
    export const post=[
    {
        "id": 1,
        "title": "निरन्तरको वर्षाले नवदुर्गाको प्रसाद र आशीर्वाद थाप्न जानेलाई समस्या",
        "description": "काठमाडौं । नवदुर्गाको प्रसाद लगाउन मान्यजनका घरमा जान चाहनेहरु निरन्तरको वर्षाले समस्यामा परेका छन् ।विजयादशमीका दिन बुधबार दिउँसो केही समय वर्षा रोकिए पनि बेलुकीदेखि निरन्तर वर्षा भएपछि टाढा टाढा आफन्तकहाँ नवदुर्गाको प्रसाद स्वरुप टीका, जमरा र आशीर्वाद लिन जाने समस्यामा परेका हुन् । दुई दशकको दसैँ",
        "image": "https://api.chakrapath.com/Content/coverimage/20225829946_mausam-1.jpeg",
        },
        {
        "id": 2,
        "title": "दसैंको दोस्रो दिन आज एकादशी, मान्यजनबाट टीका ग्रहण गरिँदै",
        "description": "काठमाडौं। बडा दसैंको टीकाको दोस्रो दिन आज एकादशी । विजया दशमीको दिनमा मान्यजनका हातबाट टीका जमरा लगाएर आशिर्वाद लिन नपाएका र नभ्याएकाहरुले एकादशीको दिन पनि टीका ग्रहण गर्ने चलन छ । टाढा रहेका आफन्त टीकाको दिन टीका ग्रहण गर्न नआइपुग्ने हुँदा कोजाग्रत पुर्णिमाको दिनसम्म नै टीका लगाएर आशीर्वाद लिने सक",
        "image": "https://api.chakrapath.com/Content/coverimage/20220515836_tika.jpg",
        },
        {
        "id": 3,
        "title": "जसपाका नेता कार्यकर्ताहरुद्वारा सामूहिक राजीनामा, एमाले प्रवेशको तयारी",
        "description": "सिरहा - सिराहामा जनता समाजवादी पार्टी (जसपा)  नेपालको केन्द्रिय सदस्यसहितका नेता तथा कार्यकर्ताहरुले सामुहिक राजिनामा दिएका छन् । जसपा नेपालका केन्द्रिय परिसद सदस्य रामचलितर साह र प्रदेश सदस्य मनोज सिंह,लगायतका नेता तथा कार्यकर्ताहरुले एक कार्यक्रम आयोजना गरी पार्टीबाट सामूहिक  राजिना",
        "image": "https://api.chakrapath.com/Content/coverimage/20221737934_img-20221004-wa0000.jpg.jpg",
        },
        {
        "id": 4,
        "title": "देशको अधिकांश भागमा वर्षा, सडक तथा हवाई क्षेत्र समेत अवरुद्ध",
        "description": "काठमाडौ – देशका विभिन्न भागमा आज बिहानैदेखि पानी परिरहेको छ । आज बिहान देशभर सामान्यदेखि पूर्ण बदली रही वाग्मती प्रदेश, गण्डकी प्रदेश, लुम्बिनी प्रदेश र कर्णाली प्रदेशका धेरै र बाँकी प्रदेशका थोरै स्थानमा हल्का देखि मध्यम वर्षा भइरहेको जल तथा मौसम विज्ञान विभागले जनाएको छ । आज दिउँसो प्",
        "image": "https://api.chakrapath.com/Content/coverimage/20220601321_rainumbrella.jpg",
    
        },
        {
        "id": 5,
        "title": "एमाले अध्यक्ष ओलीले लगाउनुभयो राष्ट्रपतिको हातबाट दसैँको टीका",
        "description": "काठमाडौँ । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले राष्ट्रपतिको हातबाट दसैँको टीका लगाउनुभएको छ। उहाँले पत्नी राधिका शाक्य र एमाले नेताहरूसहित राष्ट्रपति भवन शीतल निवास पुग्नुभई राष्ट्रपतिको हातबाट दसैँको टीका लगाउनुभएको हो ।  गृह जिल्ला झापामा रहनुभएका अध्यक्ष ओली आज दिउँसो मात्र काठमाडौँ आउन",
        "image": "https://api.chakrapath.com/Content/coverimage/20221511440_310581938_182528074336072_8132416486985179851_n.jpg",
        },
        


]