const Wada = [
  {
    id: 1,
    title:
      "काठमाडौ – देशका विभिन्न भागमा आज बिहानैदेखि पानी परिरहेको छ । आज...",
    image: "../assets/img/9.jpg",
  },
];
export default Wada;

 export const Kada=[
  {
    id: 1,
    title:
      "यी हुन् लुम्बिनी प्रदेशका एमाले उम्मेदवार (सूचीसहित)",
    image: "../assets/img/10.jpg",
  },
  {
    id: 2,
    title:
      "यी हुन् लुम्बिनी प्रदेशका एमाले उम्मेदवार (सूचीसहित)",
    image: "../assets/img/11.jpg",
  },
  {
    id: 3,
    title:
      "एमाले दाङमा तीन मध्ये दुई महिला उम्मेदवार",
    image: "../assets/img/12.jpg",
  },
  {
    id: 4,
    title:
      "यी हुन भक्तपुर, ललितपुर र चितवनका एमाले उम्मेदवार",
    image: "../assets/img/13.jpg",
  },
];
 
 export const trend=[
  {
    id: 1,
    title: "यी हुन् झापाबाट उठ्ने एमालेका संघीय र प्रदेश सांसदहरु ",
    description:"काठमाडौं - नेकपा एमालेले झापाका सबै पाँचवटै संघीय र प्रदेश...",
    image: "../assets/img/13.jpg",
  },
  {
    id: 2,
    title: "जसपाका नेता कार्यकर्ताहरुद्वारा सामूहिक राजीनामा, एमाले प्रवेशको तयारी",
    description:"सिरहा - सिराहामा जनता समाजवादी पार्टी (जसपा)  नेपालको केन्द्रिय सदस्यसहितका नेता...",
    image: "../assets/img/14.jpg",
  },
  {
    id: 3,
    title:"यी हुन् एमाले प्रवेश गरेका चर्चित ५० अनुहारहरु (सूचीसहित)",
    description:"काठमाडौँ । नेकपा एमालेमा हालसम्म करिब १ लाख ५० हजार नेता...",
    image: "../assets/img/15.jpg",
  },
  {
    id: 4,
    title: "डडेल्धुरामा नेकपा एसले देउवालाई भोट नहाल्ने, बागी उम्मेदवारी दिने",
    description:"कैलाली । प्रधानमन्त्री तथा कांग्रेसका सभापति शेर बहादुर देउवाको गृह...",
    image: "../assets/img/16.jpg",
  },
  {
    id: 5,
    title: "माओवादीका केन्द्रीय सदस्य एमालेमा प्रवेश ",
    description:"​​​​​​​काठमाडौं – नेकपा माओवादी केन्द्रका नेता छक्कबहादुर लामा एमालेमा प्रवेश गर्नुभएको छ।माओवादी",
    image: "../assets/img/17.jpeg",
  },
  {
    id: 6,
    title: "एमालेले  टुंगो लगायाे सुदूरपश्चिममा संघ र प्रदेशका उम्मेदवार (सूचीसहित)",
    description:"काठमाडौं । नेकपा एमालेले सुदूरपश्चिम प्रदेशका सबै उम्मेदवारको नाम टुंगो...",
    image: "../assets/img/18.jpg",
  },
  {
    id: 7,
    title:"यी हुन् गण्डकी प्रदेशका एमाले उम्मेदवार (सूचीसहित)",
    description:"काठमाडौं – नेकपा एमालेले गण्डकी प्रदेशका प्रतिनिधिसभा र प्रदेशसभाका उम्मेदवारहरुको...",
    image: "../assets/img/19.jpeg",
  },
  {
    id: 8,
    title: "डअस्ट्रेलियामा डा. पोखरेलको एकल कविता वाचन ",
    description:"...पोथा पल्टाइरहन्छु,कलम समाइरहन्छु&nbsp;मान्छेलाई आफ्नै काँधमा बोकेर&nbsp;मान्छेको उचाइ नापिरहन्छुआफैँलाई बालेर प्रकाश...",
    image: "../assets/img/20.jpg",
  },
  {
    id: 9,
    title: "कांग्रेसका महासमिति सदस्य गुरुङ एमालेमा प्रवेश ",
    description:"काठमाडौं। नेपाली कांग्रेसका महासमिति सदस्य पूर्णबहादुर गुरुङ नेकपा एमालेमा प्रवेश गरेका....",
    image: "../assets/img/22.jpg",
  },
];

export const Msamachar=[
  {
    id: 1,
    title: "यी प्रदेशमा वर्षाको सम्भावना ",
    description:"काठमाडौँ । अहिले लुम्बिनी र सुदूरपश्चिम प्रदेशका थोरै स्थानहरूमा हल्का...",
    image: "../assets/img/23.jpeg",
  },
 
 ];
 
  export const NMsamachar=[

  {
    id: 1,
    title: "एमाले अध्यक्ष ओलीले १२ बजे उम्मेदवारी दर्ता गर्नुहुने",
    description:"झापा । नेकपा एमालेका अध्यक्ष केपी शर्मा ओलीले आज दिउसो...",
    image: "../assets/img/24.jpg",
  },
  {
    id: 2,
    title:"पहिलो हुने निर्वाचित हुने निर्वाचन प्रणालीतर्फ उम्मेदवारको मनोनयन पत्र दर्ता आज",
    description:"काठमाडौँ । आगामी मङ्सिर ४ गते हुने प्रतिनिधिसभा र प्रदेशसभा...",
    image: "../assets/img/25.jpg",
  },
  {
    id: 3,
    title: "डडेल्धुरामा नेकपा एसले देउवालाई भोट नहाल्ने, बागी उम्मेदवारी दिने",
    description:"कैलाली । प्रधानमन्त्री तथा कांग्रेसका सभापति शेर बहादुर देउवाको गृह...",
    image: "../assets/img/26.jpeg",
  },

 ];
 export const Bichar=[

  {
    id: 1,
    title: "अग्निपथ, गोर्खा भर्ती र त्यससँग गाँसिएको प्रश्न",
    description:"भारतले १४ जुन २०२२ मा सेना भर्तीमा अग्निपथ योजना सुरु...",
    image: "../assets/img/27.jpg",
  },
  {
    id: 2,
    title:"आसन्न निर्वाचन: एमालेको खल्तीपिच्छे एजेन्डा, गठबन्धनमा वितण्डा",
    description:"आम निर्वाचनको प्रत्यक्ष तर्फको मनोनयन मिति नजिकिँदै जाँदा राजनीतिक समीकरणमा...",
    image: "../assets/img/28.jpg",
  },
  {
    id: 3,
    title: "परीक्षणले जन्माएको राजनेता केपी ओली",
    description:"परीक्षणको अर्थ धेरै जनाको बीच तोकिएको कार्य गर्न योग्य भन्ने...",
    image: "../assets/img/29.png",
  },
  {
    id: 3,
    title: "",
    description:"",
    image: "../assets/img/30.gif",
  },


 ];
 export const Aartha=[
  {
    id: 1,
    title: "नेप्से परिसूचकमा उच्च अङ्कको वृद्धि",
    description:"काठमाडौँ । मुलुकभर प्रतिनिधिसभा र प्रदेशसभाको निर्वाचनका लागि उम्मेदवारी दर्ता भइरहेको बेला धितोपत्र",
    image: "../assets/img/31.jpg",
  },
  {
    id: 2,
    title:"अमेरिकी डलरको मूल्य अकासियो",
    description:"काठमाडौँ । अमेरिकी डलरको मूल्य लगातार उकालो लागेको छ । यसबाट...",
    image: "../assets/img/32.jpg",
  },
  {
    id: 3,
    title: "व्यावसायिक भेडापालनमा युवाको बढ्दो आकर्षण",
    description:"खोटाङ ।  केपिलासगढी गाउँपालिका–१ फेदीका लक्ष्मण साम्पाङ ‘समिप’ले सुनसरीको धरानस्थित..",
    image: "../assets/img/33.jpg",
  },

 ];

  export const Samaj=[

  {
    id: 1,
    title: "नेपालको हवाई सुरक्षाप्रति इयुको प्राविधिक टोली सकारात्मक,",
    description: "काठमाडौँ । नेपालको हवाई उड्डयन सुरक्षाप्रति युरोपेली सङ्घ (इयु)को प्राविधिक...",
    image: "../assets/img/34.jpg",
  },
  {
    id: 2,
    title:"उल्टो गजुर राखिने : ‘कहीँ नभएको हाँडीगाउँको जात्रा ",
    description:"काठमाडौँ । काठमाडौँ महानगरपालिका–५ स्थित हाँडीगाउँ क्षेत्रमा प्रदर्शन गरिने चोक्काथुनारायणको...",
    image: "../assets/img/35.png",
  },
  {
    id: 3,
    title: "उल्टो गजुर राखिने : ‘कहीँ नभएको हाँडीगाउँको जात्रा’",
    description:"काठमाडौँ । काठमाडौँ महानगरपालिका–५ स्थित हाँडीगाउँ क्षेत्रमा प्रदर्शन गरिने चोक्काथुनारायणको...",
    image: "../assets/img/36.jpeg",
  },
  {
    id: 4,
    title: "थप २७ जनामा कोरोना सङ्क्रमण पुष्टि",
    description:"काठमाडौँ । पछिल्लो २४ घण्टामा देशभर थप २७ जनामा कोरोनाभाइरसको...",
    image: "../assets/img/37.jpg",
  },


 ];
  export const Khel=[
  {
    id: 1,
    title: "नवौँ राष्ट्रिय खेलकुद : नवलपुरमा दुई खेल हुने ",
    description:"त्रिवेणी । नवौँ राष्ट्रिय खेलकुद प्रतियोगिताअन्र्तगत नवलपुरमा दुई खेल हुने...",
    image: "../assets/img/38.jpg",
  },
  {
    id: 2,
    title: "नेपाल थाइल्यान्डसँग पराजित   ",
    description:"काठमाडौं। एएफसी यु–१७ एसियन कप छनोट २०२३ अन्तर्गत बुधबार सम्पन्न...",
    image: "../assets/img/39.jpeg",
  },
  {
    id: 3,
    title:"अर्जेन्टिनी स्टार हिगुइनको खेल जिवनबाट सन्यास    ",
    description:"काठमाडौं - अर्जेन्टिनी स्टार स्ट्राइकर गोन्जालो हिगुईनले फुटबल खेल जीवनबाट सन्यास घोषणा...",
    image: "../assets/img/40.jpg",
  },
  {
    id: 4,
    title: "‘साइकल प्लाङक ब्यालेन्स’ को उपाधि थापालाई",
    description:"कपिलवस्तु (बुद्धभूमि) - कपिलवस्तुमा भएको ‘साइकल प्लाङक ब्यालेन्स’ प्रतियोगिताको उपाधि सुशान्त...",
    image: "../assets/img/41.jpg",
  },
  {
    id: 5,
    title: "सन्दीपले भनेः म अक्टोबर ६ मा नेपाल आइपुग्छु ",
    description:"​​​​​​​​​​​​​​काठमाडौं । बलात्कारको आरोप लागेपछि सम्पर्कविहीन भएका नेपाली राष्ट्रिय क्रिकेट टोलीका...",
    image: "../assets/img/42.jpg",
  },
  {
    id: 6,
    title: "महिला क्रिकेट खेलको तालिका सार्वजनिक",
    description:"काठमाडौँ - राष्ट्रिय खेलकुद परिषद्ले यसै महिना गण्डकी प्रदेशमा आयोजना हुने...",
    image: "../assets/img/43.jpeg",
  },
  {
    id: 7,
    title:"नवौँ राष्ट्रिय खेलकुद : खेल सामग्री र प्रशिक्षण अभाव, खेलाडीबाट पदकको मात्रै आश",
    description:"कैलाली । नवौँ राष्ट्रिय खेलकुद आउन अब दुई साता मात्र...",
    image: "../assets/img/44.jpg",
  },
  {
    id: 8,
    title: "यु-१७ पुरुष फुटबल टिम घोषणा ",
    description:"काठमाडौं । एएफसी यु-१७ एसियन कप छनोट खेल्ने नेपाली टिमको घोषणा...",
    image: "../assets/img/45.jpg",
  },
  {
    id: 9,
    title: "राष्ट्रिय खेलकुद प्रतियोगितामा पहिलो पटक ट्रफी, पोखराबाट सार्वजनिक",
    description:"पोखरा । नवौँ राष्ट्रिय खेलकुद प्रतियोगिताको छेकोमा पहिलो पटक राष्ट्रिय...",
    image: "../assets/img/46.jpg",
  },



 ];
export const Aapradh=[
  {
    id: 1,
    title: "भत्तपुरमा ११ वर्षीया बालिका बलात्कार गरेको आरोपमा युवक पक्राउ",
    description:"भक्तपुर । भक्तपुरमा बालिका बलात्कार गरेकाे आराेपमा एक जना पक्राउ परेका...",
    image: "../assets/img/47.jpeg",
  },
  {
    id: 2,
    title: "एक सय ४३ तोला सुन बरामद  ",
    description:"फुङ्लिङ । प्रहरीले कञ्चन मनी ट्रान्सफर लुटपाटमा संलग्न तीन लुटेराको...",
    image: "../assets/img/48.jpg",
  },
  {
    id: 3,
    title:"जबरजस्ती करणी गरेको अभियोगमा वृद्ध पक्राउ  ",
    description:"डोटी - २४ वर्षीया महिलालाई जबरजस्ती करणी गरेको अभियोगमा जोरायल गाउँपालिका-२ डाँडाखाली....",
    image: "../assets/img/49.jpg",
  },
  {
    id: 4,
    image: "../assets/img/50.gif",
  },
  {
    id: 5,
    image: "../assets/img/51.gif",
  },
  {
    id: 6,
    image: "../assets/img/52.jpg",
  },



];
 export const Sampadik=[
  {
    id: 1,
    title: "सङ्लो मन, विचार र मतले नै भलो गर्ने     ",
    description:"आज उम्मेदवारहरूको अन्तिम नामावली प्रकाशन हुँदै छ । अब आफूले...",
    image: "../assets/img/53.png",
  },
  {
    id: 2,
    title: "राष्ट्रिय हित तथा स्वाभिमानका लागि यो निर्वाचन सार्थक होस्  ",
    description:"नेपालको संविधान २०७२ले नेपाललाई सङ्घीय लोकतान्त्रिक गणतन्त्रलाई संस्थागत गरेको छ...",
    image: "../assets/img/54.jpg",
  },
  {
    id: 3,
    title:"गठबन्धनको गलफतीमा सरकार, डेंगुको महामारीमा जनता !    ",
    description:"राजनीति देश र जनताको हितका लागि हो । जनताको जीउ...",
    image: "../assets/img/55.png",
  },
  {
    id: 4,
    title: "‘मातृ पुर्खाहरूको सम्मानको पर्व दसैँ !ई",
    description:"‘हट्यो सारा हिलो मैलो, हरायो पानीको वर्षा । भवानीको भयो...",
    image: "../assets/img/56.jpg",
  },
  {
    id: 5,
    title: "गठबन्धनको व्यवहार मुलुकको हितमा देखिँदैन  ",
    description:"​​​​​​​​​​​​​​लथालिङ्ग घरको भताभुङ्ग चाला ! नेपाल यति बेला यस्तै छ...",
    image: "../assets/img/57.jpg",
  },
  {
    id: 6,
    title: "सम्माननीयको कदम साहसिक र सम्मानजनक !",
    description:"सम्माननीय राष्ट्रपति विद्यादेवी भण्डारीबाट नागरिकता सम्बन्धी विधेयक प्रमाणीकरण भएन ।...",
    image: "../assets/img/58.jpg",
  },
  {
    id: 7,
    title:"ऐतिहासिक अभ्यासको पहिलो अध्याय पूरा !",
    description:"नेपालको संविधान २०७२ जारी भए पछिको पहिलो सङ्घीय संसद्(प्रतिनिधिसभा) र...",
    image: "../assets/img/59.jpg",
  },
  {
    id: 8,
    title: "राष्ट्रको सर्वोच्च संस्थामाथि वितृष्णा फैलाउनु राष्ट्रहित विपरीतको कार्य  ",
    description:"नागरिकता विधेयकका सम्बन्धमा राष्ट्रपति विद्यादेवी भण्डारीमाथि गोयबल्स शैलीमा नकारात्मक प्रचार...",
    image: "../assets/img/60.png",
  },
  {
    id: 9,
    title: "बौद्धिक बहसको बाटो छोडेर पुतला पोल्दै हिँड्ने अराजकतामा तुरुन्त रोक लगाऊ सरकार ! ",
    description:"परिवर्तन अत्यन्त कठिन काम हो, तर परिवर्तनका उपलब्धिहरूको रक्षा र...",
    image: "../assets/img/61.jpg",
  },



];

export const Rajneeti=[

  {
    id: 1,
    title: "यी हुन् देशभरका प्रतिनिधि सभातर्फका उम्मेदवारहरु (नामावलीसहित),",
    description: "काठमाडौं- निर्वाचन आयोगले उम्मेदवारको सूची प्रकाशन गरेको छ । आयोगले मंसिर....",
    image: "../assets/img/62.jpg",
  },
  {
    id: 2,
    title:"गठबन्धन एमालेलाई समाप्त गर्ने अपराधिक योजनामा छ : ईश्वर पोखरेल ",
    description:"काठमाडौं – नेकपा एमालेका वरिष्ठ उपाध्यक्ष ईश्वर पोखरेलले राजनीतिक स्थायित्वका....",
    image: "../assets/img/63.jpg",
  },
  {
    id: 3,
    title: "बुधबार उम्मेदवारले उम्मेदवारी फिर्ता लिन सक्ने",
    description:"काठमाडौँ - आसन्न प्रतिनिसभा र प्रदेशसभा सदस्य निर्वाचनका लागि उम्मेदवारी दिएका....",
    image: "../assets/img/64.jpg",
  },
  {
    id: 4,
    title: "विपक्षीलाई गाली होइन, मित्रवत् व्यवहार गर्नुस् : विष्णु पौडेल",
    description:"बुटवल - नेकपा एमालेका उपाध्यक्ष विष्णु पौडेलले अन्य दलका उम्मेदवार र....",
    image: "../assets/img/65.jpg",
  },

]
export const Aantar=[

  {
    id: 1,
    title: "एमालेका उम्मेदवार छान्ने जिम्मा अध्यक्ष ओलीलाई,",
    description: "काठमाडौं – नेकपा एमालेको सचिवालय बैठकले आगामी चुनावमा उम्मेदवार चयनको...",
    image: "../assets/img/66.jpg",
  },
  {
    id: 2,
    title:"अन्तर्वार्ता : माओवादी राजनीतिक रुपमा स्खलित हुँदै गएकोले छाडेँ र एमाले बनेँ :  यमबहादुर परियार  ",
    description:"नेकपा माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल प्रचण्डको अति नजिक सहयोगी....",
    image: "../assets/img/67.jpg",
  },
  {
    id: 3,
    title: "एकैपटक २९ जना सहसचिवको सरुवा (सूचीसहित)",
    description:"​​​​​​​काठमाडौँ । ​​​​​​​चुनाव नजिकिँदै गर्दा सरकारले धमाधम कर्मचारीहरुको सरुवा गर्दै आएको छ । संघीय...",
    image: "../assets/img/68.jpg",
  },




];
 export const Prasan=[
  {
    id: 1,
    title: "प्रहरीको हाकिम हुँ भन्दै ब्यापारीसँग रकम माग्ने पक्राउ    ,",
    description: "मोरङ ।  प्रहरीको हाकिम हुँ भन्दै व्यापारीसँग रकम माग गरेको अभियोगमा प्रहरीले...",
    image: "../assets/img/69.jpg",
  },
  {
    id: 2,
    title:"निष्पक्ष र स्वतन्त्र पर्यवेक्षणका लागि प्रमुख आयुक्त थपलियाको आग्रह  ",
    description:"काठमाडौँ । निर्वाचन आयोगका प्रमुख आयुक्त दिनेशकुमार थपलियाले निर्वाचनमा परिचालित हुने....",
    image: "../assets/img/70.jpg",
  },
  {
    id: 3,
    title: "अनुमति नलिई ड्रोन उडाउनेलाई गृहले मन्त्रालयले कारबाही गर्ने ",
    description:"​​​​​​​काठमाडौँ । सम्बन्धित निकायबाट अनुमति नलिई मानवरहित हवाई उपकरण (ड्रोन)...",
    image: "../assets/img/71.jpg",
  },


];
 export const Gau=[

  {
    id: 1,
    title: "पर्यटन प्रवर्द्धनका लागि हेलम्बुमा पदमार्ग निर्माण  ,",
    description: "चौतारा । सिन्धुपाल्चोकको प्रमुख पर्यटकीय गाउँ हेलम्बु हुँदै रसुवाको लाङटाङ...",
    image: "../assets/img/73.jpg",
  },
  {
    id: 2,
    title:"बाँकेको अधिकांश स्थानीय तह डुबानमा  ",
    description:"नेपालगञ्ज । केही दिनयतादेखि निरन्तर परेको वर्षाका कारण बाँकेको अधिकांश....",
    image: "../assets/img/74.jpg",
  },
  {
    id: 3,
    title: "पिङको आकर्षण घट्यो",
    description:"चौतारा। नेपालीको महान् चाड विजयादशमी तथा दिपावलीमा पिङ खेलेर मज्जा लिनुको...",
    image: "../assets/img/75.jpg",
  },



];
export const Suchana=[

  {
    id: 1,
    title: "ब्रोडब्याण्ड इन्टरनेट जडान द्रुत गतिमा",
    description: "काठमाडौँ । नेपाल दूरसञ्चार प्राधिकरणले ग्रामीण दूरसञ्चार विकास कोष परियोजना...",
    image: "../assets/img/76.jpg",
  },
  {
    id: 2,
    title:"वैज्ञानिकले अब चन्द्रमामा बिरुवा उब्जनी गर्ने  ",
    description:"अष्ट्रेलियाका वैज्ञानिकहरूले शुक्रबार अनावरण गरेको नयाँ मिसनमा २०२५ सम्ममा चन्द्रमामा...",
    image: "../assets/img/77.jpg",
  },
  {
    id: 3,
    title: "सूचना प्रविधिमा कसरी परजीवी बनाइएको छ नेपालीलाई ?",
    description:"आज जुन चिजलाई प्रविधि भनिन्छ- त्यो भाषा हो। अर्थात् भाषा प्रविधि...",
    image: "../assets/img/78.png",
  },



];

export const Swastha=[
  {
    id: 1,
    title: "धादिङमा सिटामोल अभाव",
    description: "धादिङ । डेङ्गु तथा ज्वरोका बिरामी बढेसँगै धादिङमा सिटामोल अभाव...",
    image: "../assets/img/79.jpg",
  },
  {
    id: 2,
    title:"एकै दिन ८८ हजारभन्दा बढीले लगाए कोभिड विरुद्धको खोप  ",
    description:"काठमाडौँ । आज एकैदिन देशभरबाट ८८ हजार छ सय ६६ ले...",
    image: "../assets/img/80.jpg",
  },
  {
    id: 3,
    title: "हालसम्म डेंगु बिरामीको संख्या ३३ हजार ९७५",
    description:"काठमाडौं । नेपालमा डेंगु बिरामीको संख्या ३४ हजार पुग्न लागेको छ...",
    image: "../assets/img/81.jpeg",
  },




]

    



